export const BY_YOURSELF = ['Придумай сам(а)'];

export const SITUATIONS = [
  [
    'Твоє лице, коли за час війни, спускаючись щоразу у сховище,',
    'НОГИ ПІДКАЧАВ КРАШЕ НІЖЗА 2 РОКИ У ЗАЛІ',
  ],
  [
    'Коли телефон твоєї дівчини автоматично приєднався до wi-fi твого друга вдома,',
    'АЛЕ ВИ У НЬОГО ВПЕРШЕ',
  ],
  [
    'Коли єдиний кавалер, який за тобою бігає це твій кіт,',
    'І ТО, ЩОБ ТИ ДАЛА ЙОМУ ЇСТИ',
  ],
  ['Коли хотів довести i, що ти ризиковий хлопець', 'ТИ НАМОЧИВ МАНТУ'],
  [
    'Те відчуття, коли жартома попросив волонтерів знайти тобі дівчину,',
    'А ВОНИ ДІЙСНО ЗНАИШЛИ',
  ],
  ['Коли придумав смішну відповідь', 'АЛЕ ПРОЙШЛО ВЖЕ ДЕСЯТЬ РОКІВ'],
  [
    'Твоє лице, коли у тебе запитали дорогу і через годину ти розумієш, що відправив людей',
    'ЗОВСІМ В ІНШОМУ НАПРЯМКУ',
  ],
  ['Коли побачив ціни на бензин і вже підбираєш собі', 'ЯКНАИКРАЩОГО КОНЯ'],
  [
    'Коли батьки питають як справи в університеті,',
    'А ТЕБЕ ВЖЕ ДРУГИЙ РІК ЯК ВІДРАХУВАЛИ',
  ],
  ["Коли натиснув на «Мой комп'ютер»,", 'А BIH НЕ МИЄ'],
  ['Коли зрозумів, що безногі люди', 'ЦЕ КЕНТАВРИ, ЯКІ ЗУСТРІЛИ ЦИГАН'],
  [
    'Коли переплутав пульт від кондиціонера із пультом від телевізора',
    'І ВЖЕ 2 ГОДИНИ ДИВИШСЯ ОДИН КАНАЛ',
  ],
  ['А чи можна діабетикам', 'БАЖАТИ «СОЛОДКИХ» CHIB?'],
  ['Коли приснилося, що твоє життя лайно.', 'А ЦЕ ВИЯВИВСЯ HE COH'],
  ['Коли намагаєшся пояснити маман,', 'ЩО ОНЛАЙН ГРА НА ПАУЗУ НЕ СТАВИТЬСЯ'],
  ['Коли організував вечірку з водними пістолетами:', '*ДІТИ В АФРИЦІ'],
  [
    'Коли тобі написав колишній і ти вже заявила всім подружкам, що ви знову разом,',
    'А ВІН ПРОСТО ПРОСИТЬ ПОВЕРНУТИ СОТКУ',
  ],
  [
    'Коли переїжджаєш через лежачого поліцейського',
    'У ТОЙ МОМЕНТ ЙОГО НАПАРНИК',
  ],
  ['Коли кинув зчеплення на батіному Жигулі,', 'А ТОЙ ЗАГЛОХ'],
  [
    'Коли думав, що потрапив в землетрус, а потім згадав,',
    'ЩО ПРОСТО ЇДЕШ УКРАЇНСЬКИМИ ДОРОГАМИ',
  ],
  [
    'Коли в серіалі вбили твого улюбленого персонажа',
    'І ТОБІ БІЛЬШЕ HEMA СЕНСУ ЙОГО ДИВИТИСЯ',
  ],
  ['Коли набираєш 20 кг для ролі, а тобі кажуть,', 'ЩО НІЯКИЙ ТИ НЕ АКТОР'],
  [
    'Коли кинув дівчину за 2 дні до Нового Року',
    'ЩОБ ПОЧАТИ НОВИЙ РІК ПО-НОВОМУ',
  ],
  [
    'Коли виявилося, що їй немає 18 років, зате у тебе тепер є 10,',
    'ПОДУМАТИ ПРО ЦЕ В ТЮРМІ',
  ],
  ['Коли ставиш лайк на мемчики «Ми з друганами»', 'АЛЕ У ТЕБЕ НЕМАЄ ДРУЗІВ'],
  [
    'Коли попросила перукаря тільки підрівняти кінчики,',
    'А В РЕЗУЛЬТАТІ ВИХОДИШ З КАРЁХОЮ',
  ],
  [
    'Твоє лице, коли з цінами на сіль «засолити огірки»',
    'ТО ТЕПЕР| ЗАДОВОЛЕННЯ ДЛЯ БАГАТИХ:',
  ],
  ['Коли всі динозаври давно вимерли,', 'ВСЕ ЩЕ ТРИМАЄТЬСЯ'],
  [
    'Коли вирішив прийняти душ в жаркий деньок:',
    'BCI ІНШІ В МАГАЗИНІ САНТЕХНІКИ',
  ],
  [
    'Твоє лице, коли в літаку оля тебе сідає мусульманин',
    'А ТИ ВЖЕ ПОДУМКИ ПЕРЕЧИТУЄШ DСІ МOЛИТВИ',
  ],
  [
    'Твоє лице, коли зрозумів, що ті, хто сваряться з руснею у коментах,',
    'ЧЕРЕЗ 50 РОКІВ БУДУТЬ КІБЕР ВЕТЕРАНАМИ:',
  ],
  [
    'Коли він запросив тебе подивитися ввечері фільм, але ти розумієш,',
    'ЩО У НЬОГО НЕМАЄ ТЕЛІКА',
  ],
  [
    'Твоє лице, коли дочекатися хлопця з арми простіше,',
    'НІЖ ДІВЧИНУ З МЕДИЧНОГО',
  ],
  [
    'Коли в Мівіні попалося 2 пакетика приправи замість одного, і ти розумієш,',
    'ЩО ТАК ВИГЛЯДАЄ УСПЕХ',
  ],
  ['Твоє лице, коли дізнався.', 'СКіЛЬКИ іЙ РОКІВ'],
  ['Твоє лице, коли батьки пообіцяли море,', 'А ПРИВЕЗЛИ ДО ДІДА НА БУЛЬБУ'],
  ['Коли навіть оператор лінії довіри', 'ТОБІ НЕ ДОВіРЯЄ'],
  [
    'Твоє лице, коли молодший брат/сестра знову сказав набір слів з Тік Току',
    'І ТИ НІЧОГО НЕ ЗРОЗУМІВ',
  ],
  ['Твоє лице, коли привів її в стейкхауз,', 'А ВОНА ВЕГЕТАРІАНКА'],
  [
    'Коли читаєш свої старі листування і починаєш розуміти,',
    'ЧОМУ 3 БАГАТЬМА ВЖЕ НЕ СПІЛКУЄШСЯ',
  ],
  ['Коли ти з мамою у лікаря, і він запитує', 'ЧИ БУВ У ТЕБЕ СЕКС'],
  ['Коли купив мультиварку,', 'А ВОНА НЕ ВАРИТЬ ТОБІ МУЛЬТИКИ'],
  ['Те відчуття, коли служив у ЗСУ ще до того як це стало мейнстрімом:'],
  ['Коли заходиш в свій аккаунт з нового пристрою', '*ГУГЛ'],
  ['Коли мама кричить на брата/сестру,', 'А ТИ РОЗУМІЄШ, ЩО ТИ - НАСТУПНИЙ'],
  ['Коли вирішив подивитися 10-секундний відос,', 'A TAM РЕКЛАМА НА 2 ХВИЛИНИ'],
  ['Коли вирішив напоїти сучасну дівчину,', 'А ВОНА ЩЕ ЗА ДОБАВКОЮ ПІШЛА'],
  [
    'Коли почав по приколу. малювати подрузі вуса,',
    'АЛЕ ЗРОЗУМІВ ЩО У НЕІ ВЖЕ Є CBOI',
  ],
  ['Твоє лице, коли побачив фотки Ілона Маска в молодості:'],
  [
    'Коли вивчаєте на хімії вибухові речовини:',
    'ХЛОПЧИК З ПАКИСТАНУ НА ЗАДНІЙ ПАРТІ',
  ],
  [
    'Коли він запропонував пригостити тебе іжею, а ти відмовилася з ввічливості',
    '| ТЕПЕР СПОДІВАЄШСЯ, ЩО ВІН ЗАПИТАЄ ЗНОВУ',
  ],
  ['Коли попався таксист,', 'ЯКИЙ ВСЮ ДОРОГУ ЇХАВ МОВЧКИ'],
  [
    'Коли дівчина покликала тебе в гості на 6,',
    'АЛЕ ЇЇ БАТЯ 3 ДРОБОВИКОМ ЗУСТРІЛИ ТЕБЕ ВЖЕ В 5',
  ],
  ['Вегетаріанця', 'НІКОЛИ НЕ КОВБАСИТЬ'],
  [
    'Коли вирішив подрімати годинку, щоб освіжитися і набратися сил, але замість цього прокинувся',
    'З ГОЛОВНИМ БОЛЕМ, ЗНЕВОДНЕННЯМ І НЕРОЗУМІННЯМ ЯКИЙ ЗАРАЗ РІК',
  ],
  [
    'Коли знайшов у себе сиву волосину і сильно засмутився,',
    'АЛЕ ОНУКИ ЗАПЕВНЯЮТЬ, ЩО ВСЕ НОРМАС',
  ],
  ['Коли переплутала тест на вагітність', '3 ГРАДУСНИКОМ'],
  [
    'Коли поставив лайк на картинку «постав лайк і завтра отримаєш 10 мільйонів»',
    'І ВЖЕ ЗБИРАЄШ ВАЛІЗИ НА БАЛІ',
  ],
  ['Йдеш набрати трохи льоду для напою*', 'ВСІ ІНШІ НА ТИТАНІКУ:'],
  ['Коли у хлопця, якии тобі подобається', 'ВЖЕ Є ХЛОПЕЦЬ'],

  [
    "Коли мама попросила вийняти м'ясо з морозилки ще 5 годин тому,",
    'І ТИ ЧУЄШ, ЯК ВІДКРИВАЮТЬСЯ ВХІДНІ ДВЕРІ',
  ],
  ['Гардеробниця коли ти говориш,', 'ЩО НА ТВОЇЙ КУРТОЧЦІ НЕМА ПЕТЕЛЬКИ'],
  ['Твоє лице, коли тобі вже 30,', 'А НА КАСІ ПРОСЯТЬ ПАСПОРТ'],
  ['Коли тебе вітають з вагітністю.', 'А ТИ ПРОСТО ДОБРЕ ПОЇЛА'],
  [
    'Коли дивишся свої старі фотки та намагаєшся зрозуміти,',
    'B ЯКИЙ МОМЕНТ ТИ СТАВ ТАКИМ УЩЕРБНИМ',
  ],
  [
    'Коли закрив очі на 5 хвилин після будильника, а прокинувся',
    'ЧЕРЕЗ 30 РОКІВ ОДРУЖЕНИМ, 3 ДВОМА ДІТЬМИ ТА СОБАКОЮ',
  ],
  [
    'Твоє лице , коли дитячий басейн у сусідів - ',
    'ЦЕ ЄДИНЕ МОРЕ, ЯКЕ ТОБІ СВІТИТЬ ЦЬОГО РОКУ',
  ],
  ['Коли дівчина надіслала повідомлення', 'З КРАПКОЮ В КІНЦІ'],
  [
    'Коли усвідомлюєш, шо кожна «с» в «Pacific Ocean»',
    'ВИМОВЛЯЄЬТЬСЯ ПО-РІЗНОМУ',
  ],
  [
    'Коли ти зрозумів, що бачиш чувака з доставки піци частіше,',
    'НІЖ СВОЇХ ДРУЗІВ',
  ],
  [
    'Те відчуття, коли кинув крипту і почав торгувати інформацією, де є соляра:',
  ],
  [
    'Коли вирішив забрати свою дитину з садка але не можеш зрозуміти,',
    'ЯКА 3 НИХ ТВОЯ',
  ],
  [
    'Коли настільки згоден з людиною,',
    'ЩО КИВАЄШіЙ ВІДРАЗУ ДВОМА СВОЇМИ ПІДБОРІДДЯМИ',
  ],
  [
    'Твоє обличчя, коли бачиш, як танцюють батьки, а потім дивишся на діда і розумієш,',
    'ЩО ГІРШЕ БУТИ ВСЕ Ж МОЖЕ',
  ],
  [
    'Твоє лице, коли замовив таксі за 15 хв до початку комендатської і намагаєшся прикинути',
    'ЧИ ТРЕБА БУДЕ ПРОДАВАТИ НИРКУ, АБИ ОПЛАТИТИ ПОЇЗДКУ:',
  ],
  [
    'Твоє лице, коли вона питає як тобі її нове плаття, а ти не розумієш',
    'НАВІЩО ВОНА ОДЯГЛА МІШОК ВіД БУЛЬБИ',
  ],
  ['Коли ти нарешті готовий піти', 'В ТУАЛЕТ ПІСЛЯ БАТІ'],
  [
    'Коли під час сексу твоя дівчина попросила бути жорсткішим. але ти трохи перестарався',
    'І ТЕПЕР У ТЕБЕ НЕМАЕ ДІВЧИНИ',
  ],
  ['Твоє лице, коли русня все ще інує:'],
  [
    'Твоє лице, коли качався кілька років, а коли пропав безвісти в прикметах написали:',
    '«ЗВИЧАЙНОЇ СТАТУРИ»',
  ],
  ['Коли забув очистити історію браузера,', 'A MAMA НАТИСКАЄ «П»'],
  [
    'Коли тобі кажуть, що соціальні мережі - це марна трата часу,',
    'А САМІ ЙДУТЬ ДИВИТИСЯ ТУРЕЦЬКІ СЕРІАЛИ',
  ],
  ['Коли дівчина вдягає вранці твою сорочку,', 'А ВОНА ЇЙ ЗАМАЛА В ПЛЕЧАХ'],
  ['Коли на касі підійшла твоя черга,', 'А МАМА ЩЕ НЕ ПРИЙШЛА'],
  [
    'Коли ти повідомила  йому, що у тебе 2 смужки, а він почав вітати',
    'ЗІ ЗВАННЯМ МОЛОДШОГ СЕРЖАНТА',
  ],
  ['Коли не боїшся, що люди тебе використають,', 'АДЖЕ ТИ НІКОМУ НЕ ПОТРІБЕН'],
  [
    'Коли хотів піти трохи раніше, а начальник говорить, що до кінця робочого дня ще 7 годин',
    'А ТИ І ТАК ЗАПІЗНИВСЯ НА 30 ХВИЛИН',
  ],
  [
    'Це відчуття, коли тобі скоро 25',
    'А ТИ КЛЕШ НАКЛЕЙКУ З БАНАНА СОБІ НА ЛОБ',
  ],
  [
    'Коли дуже важко працював протягом довгого часу, сильно втомився, дивишся на годиник,',
    'А ПРОИШЛО ТІЛЬКИ 10 ХВИЛИН',
  ],
  ['Коли не розумієш сміється твій друг,', 'ЧИ В НЬОГО НАПАД АСТМИ'],
  ['Твоє лице, коли у таксиста грає шансон,', 'А ТИ ЧОМУСЬ ЗНАЄШ СЛОВА'],
  ['Твоє лице, коли побачив', 'РАХУНОК ЗА КОМУНАЛКУ'],
  ['Коли замовив собі труну в IKEA', 'І ЗІБРАВ ЇЇ РАНІШЕ, НІЖ ХОТІЛОСЯ'],
  [
    'Коли влаштувався працювати на пилораму',
    'І ТЕПЕР КОЖЕН ДЕНЬ БАЧИШСЯ З КОЛИШНІМИ',
  ],
  [
    'Восьмирічний ти, коли усвідомлюєш, що проковтнув кісточку від кавуна',
    'І ВІН ТЕПЕР ВИРОСТЕ В ТЕБЕ В ЖИВОТІ',
  ],
  [
    'Твоє лице, коли почалась повітряна тривога,',
    'А ТИ ТІЛЬКИ ЗРОБИВ КАНАПКУ:',
  ],
  ['Коли тягнеш екзаменаційний білет,', 'А ПОПАВСЯ ВІЙСЬКОВИЙ'],
  [
    'Коли у тебе 37.7',
    'І ТИ ВЖЕ ВИБИРАЄШ КОЛІР ОБШИВКИ ТРУНИ ТА ПИШЕШ ЗАПОВІТ',
  ],
  ['Коли мама порвала твого листа Дідові Морозу', 'І СКАЗАЛА ЗНАЙТИ РОБОТУ'],
  [
    'Те відчуття, коли замовив доставку Укрпоштою і на запитання скільки ще очікувати консультант відповів',
    '«ДВЕ-ТРІ НЕДЕЛ»',
  ],
  [
    'Твоє лице, коли команда матерів-вчених',
    'РОЗРОБИЛ КНОПКУ ПАУЗИ ДЛЯ ОНЛАЙН',
  ],
  [
    'Коли в фільмі настає темрява і ти бачиш у відображенні монітора',
    'СВОЮ НЕЗАДОВОЛЕНУ МОРДУ',
  ],
  [
    'Коли спілкуєшся з 18-ти річною дівчиною, а потім вона змиває косметику,',
    'І ТИ РОЗУМІЄШ ЩО ЇЙ 14',
  ],
  ['Коли 70-річний викладач залицяється', 'ДО ТВОЄЇ ОДНОГРУПНИЦІ'],
  ['Твоє лице, коли пообіцяли повести в зоопарк,', 'А ЦЕ ВИЯВИВСЯ ДИТБУДИНОК'],
  [
    'Твоє лице, коли батя просить знайти',
    'ЙОГО ОДНОКЛАСНИКА ВАСЮ В ІНТЕРНЕТАХ',
  ],
  [
    'Коли повія сказала, що зробить все, що завгодно за 5000 грн',
    'І ТЕПЕР ПИШЕ ТОБІ ДИПЛОМ',
  ],
  [
    'Коли заводити дівчину економічно невигідно,',
    'І ТОМУ ТИ ЗАВОДИШ 6-ТУ РОБОТУ',
  ],
  ['Коли встаєш з крісла:', 'ВСІ ІНШІ НА АМЕРИКАНСЬКИХ ГІРКАХ*'],
  ['Коли посварився з Котом', 'І СЬОГОДНІ СПИШ НА ДИВАНІ'],
  ['Коли твоя дівчина каже комусь:', '«МІЙ ХЛОПЕЦЬ НАБ’Є ТОБІ МОРДУ»'],
  ['Коли прийшов на манікюр, а тобі сказали:', '«РОЗЗУВАЙСЯ»'],
  ['Коли випадково матюкнувся при мамі,', 'А ВОНА ВІДПОВІЛА ТИМ САМИМ'],
  ['Коли тобі задають серйозне питання,', 'А ТИ ГУМАНІТАРІЙ'],
  ['Коли захотів взяти відпустку але згадав,', 'ЩО У ТЕБЕ НЕМАЄ РОБОТИ'],
  [
    'Коли пожертвував гроші для хворих на ДЦП,',
    'А ВОНИ ПОВЕРНУЛИСЯ ТОБІ НА КАРТКУ',
  ],
  ['Родичі, коли ти встаєш розімʼяти спинку', 'НА СВОЄМУ ПОХОРОНІ'],
  ['Свині і собаки, коли хтось знову порівняв їх з руснею:'],
  [
    'Коли вчитель запитує тебе про гіперболу, а ти намагаєшся зрозуміти,',
    'НА МАТЕМАТИЦІ ТИ ЧИ НА ЛІТЕРАТУРІ',
  ],
  [
    'Коли роздали завдання для контрольної, а ботана, в якого ти збирався списати,',
    'ВИКЛИКАЛИ В МЕДПУНКТ',
  ],
  ['Коли зрозумів, що безнога повія', 'ЦЕ АМПУТАНТА'],
  [
    'Коли лежиш собі спокійно на ліжечку, гортаєш стрічку, нікого не чіпаєш,',
    'А СПІВРОБІТНИКИ ІКЕА ЧОМУСЬ ВИГАНЯЮТЬ ТЕБЕ З МАГАЗИНУ',
  ],
  ['Твоє лице, коли все кинув заради неї,', 'А ВОНА КИНУЛА ТЕБЕ ЗАРАДИ ВСЬОГО'],
  ['Коли хотів зловити хвилю,', 'А В РЕЗУЛЬТАТІ ЗЛОВИВ ТРИ ПЕРЕЛОМИ'],
  [
    'Коли твій барига почав говорити про речі,',
    'ЯКІ НЕ ПОВʼЯЗАНІ З НАРКОТИКАМИ',
  ],
  ['Коли вмикаєш свою улюблену пісню, а всі питають,', 'ЩО ЦЕ ЗА ДІЧЬ'],
  [
    'Коли батьки просять закрити очі на еротичні сцени v фільмі,',
    'А ТОБІ ВЖЕ 25',
  ],
  ['Коли зʼїхав від батьків', 'І ШУКАЄШ КОРОБКУ ПОПРОСТОРНІШЕ'],
  ['Це відчуття,', 'КОЛИ ЖАРТИ ТРЕБА ПОЯСНЮВАТИ'],
  ['Коли батя', 'ПЕРЕХОВАВ ГАМАНЕЦЬ В ІНШЕ МіСЦЕ'],
  [
    'Коли перелякався, що не встиг дописати диплом, але згадав,',
    'ЩО ТЕБЕ ВЖЕ 2 РОКИ, ЯК ВІДРАХОВАНО',
  ],
  [
    'Твоє лице, коли бабця перестала слухати Кіркорова',
    'І ТЕПЕР СЛУХАЄ КАЛУШ:',
  ],
  ['Коли вирішив биканути', 'ДО БУХОГО БАТІ'],
  ['Коли вирішив зайнятися спортом', 'І ВІДЖАВСЯ ПІВТОРА РАЗИ'],
  ['Коли ліхтарик', 'ЗАПИТУЄ ДОСТУП ДО КОНТАКТІВ ТЕЛЕФОНУ'],
  [
    'Коли дівчина, з якою ти один раз переспав на вечірці, запрошує тебе',
    'ПОЗНАЙОМИТИСЯ З ЇЇ БАТЬКАМИ',
  ],
  [
    'Коли вона сказала, що купила цю мереживну білизну спеціально для мене, а потім образилася,',
    'КОЛИ Я ЇЇ ОДЯГНУВ',
  ],
  ['Коли намагаєшся зрозуміти,', 'ДЕ ДОВГА СТОРОНА КОВДРИ'],
  [
    'Коли курʼєр повинен привести їжу за 30 хвилин або можна не платити,',
    'А ВЖЕ 29 ХВ 50 C',
  ],
  [
    'Твоє лице, коли докучливий консультант в магазині ти сам.',
    'І ТИ ВЖЕ ВИБИРАЄШ НАСТУПНУ ЖЕРТВУ',
  ],
  [
    'Коли твої друзі почали заводити дітей,',
    'А ТИ НАВІТЬ HE MOЖЕШ ВПОРАТИСЯ З КАКТУСОМ',
  ],
  [
    'Коли йдеш по вулиці з мамою, вона зустрічає когось знайомого',
    'І ТИ ЧЕКАЄШ ПОКИ ВОНИ НАГОВОРЯТЬСЯ',
  ],
  [
    'Коли домовилися з дівчиною займатися сексом весь ранок, а на роботу прийти пізніше, і шеф запитує:',
    '«ЧОМУ ТИ ЗАПІЗНИВСЯ НА 2 ХВИЛИНИ»?',
  ],
  [
    'Твоє обличчя, коли пернув при гучній музиці і зрозумів,',
    'ЩО МУЗИКА У ТЕБЕ В НАВУШНИКАХ',
  ],
  ['Коли ти сильна, незалежна жінка,', 'АЛЕ БАНКА З ОГІРКАМИ ДУМАЄ ІНАКШЕ'],
  [
    'Коли продавець в алкогольному магазині пропонує свою допомогу,',
    'АЛЕ ТИ ШАРИШ НАБАГАТО БІЛЬШЕ ЗА HЬОГO',
  ],
  ['Коли дав кенту ковтнути свого пивка і дивишся', 'ЩОБ ТОЙ НЕ ЗАХОПИВСЯ'],
  ['Коли в дитинстві тебе не лякали цигани,', 'ТОМУ, ЩО ТИ САМ ЦИГАН'],
  ['Це відчуття, коли незнайомі люди', 'НАДСИЛАЮТЬ ГОЛОСОВІ ПОВІДОМЛЕННЯ'],
  ['Коли хотів витерти дівчині сльози', 'І ВИПАДКОВО СТЕР її БРОВИ'],
  [
    'Коли на сімейних посиденьках тебе просять сказати тост',
    'АЛЕ ЦЕ ПОХОРОНИ ДІДА',
  ],
  ['Твоє лице, коли гості дають гроші,', 'А БАТЬКИ ЇХ ЗУПИНЯЮТЬ'],
  [
    'Твоє лице, коли прокинувся в 6 ранку в свій єдиний вихідний,',
    'І ТОЙ РАЗ У МІСЯЦЬ',
  ],
  [
    'Коли зламав річ і полагодив її рівно настільки щоб наступна людина подумала,',
    'ЩО ЦЕ ВОНА Ї ЗЛАМАЛА',
  ],
  [
    'Коли вона бахнула дверкою, а ти вже думаєш',
    'СКІЛЬКИ КОШТУВАТИМЕ ЇЇ ПОХОРОН',
  ],
  ['Коли ти на масі,', 'A BCI НАЗИВАЮТЬ ТЕБЕ ЖИРДОСОМ'],
  [
    'Коли ви зустрічаєтеся всього тиждень а вона каже тобі,',
    'ЩО НА ТРЕТЬОМУ МІСЯЦІ ВАГІТНОСТІ І ТИ БАТЬКО',
  ],
  ['Коли твої однокласники стали успішними.', 'А ТИ ПІШОВ ПІСЛЯ 9-ГО'],
  ['Коли став вегетаріанцем', "ТОМУ ЩО НЕМАЄ ГРОШЕЙ НА М'ЯСО"],
  ['Коли знімаєш важкий рюкзак:', '*ІНСТРУКТОР ЗІ СТРИБКІВ З ПАРАШУТОМ*:'],
  [
    'Коли просиш у батьків завести домашнього улюбленця,',
    'А ВОНИ НАРОДИЛИ ТОБІ БРАТА',
  ],
  [
    'Коли він покликав подивитися фільм, а на 40-й хвилині ти розумієш,',
    'ЩО ВИ ДІЙСНО БУДЕТЕ ДИВИТИСЯ ФІЛЬМ',
  ],
  ['Коли ти веган і не говорив про це нікому', 'ЦІЛИХ 7 ХВИЛИН'],
  ['Коли хтось міряє твій одяг і виглядає в ньому', 'КРАЩЕ, НІЖ ТИ'],
  ['Коли купив 1% кефір', 'І ПОСТАВИВ ЙОГО НА ЗАРЯДКУ'],
  ['Коли твій єдиний корисний хід в командній грі', 'НЕ РУХАТИСЯ З МІСЦЯ'],
  ['Коли хотіла побачити Париж і померти,', 'АЛЕ ПОЛУЧИЛОСЯ ТІЛЬКИ ПОМЕРТИ'],
  [
    'Коли твій брат закінчив медичний, сестра юридичний, а все, що самостійно закінчив ти',
    'ЦЕ ПЛЯШКА ВИНА',
  ],
  ['Коли знаєш, що. хлопці з тобою не через цицьки,', 'БО В ТЕБЕ ЇХ HEMAE'],
  [
    'Коли бачиш як перукар повільно псує твою стрижку,',
    'АЛЕ ТИ МОВЧКИ ПРИЙМАЄШ СВОЮ ВАЖКУ ДОЛЮ',
  ],
  [
    'Коли нервово клацаєш ручкою:',
    '*МіЙ ОДНОГРУПНИК, ЯКИЙ ЗНАЄ АЗБУКУ МОРЗЕ НЕ РОЗУМЕ ЧОМУ Я ПОГРОЖУЮ ВБИТИ ЙОГО ШМАТКОМ МИЛА:',
  ],
  ['Коли пропустив всі дедлаини, але все ще', 'НЕ ПОЧИНАВ НІЧОГО РОБИТИ'],
  [
    'Коли сказав жінці, що ї місце на кухні, а виявилося,',
    'ЩО ТВОЄ МіСЦЕ НА СМІТНИКУ',
  ],
  ['Коли запитують про те, як ти провів літо,', 'А ТИ ВСЕ ЛІТО ПРАЦЮВАВ'],
  [
    'Коли ви тільки познайомилися, а вона вже гуглить.',
    'ВАШУ СУМІСНІСТЬ В ГОРОСКОПІ',
  ],
  ['Коли побачив що друзі на вулиці бухають без тебе', 'І ВИКЛИКАВ ПОЛІЦІЮ'],
  [
    'Коли ти тонеш у боргах, але все, про що ти можеш думати',
    'ЦЕ 10-А ПАРА КРОСІВОК НА ОСТАННІ ГРОШІ',
  ],
  [
    'Коли відкриваєш вікно, щоб трохи провітритися:',
    '*ВСІ ІНШІ НА КОСМІЧНІЙ СТАНЦІ',
  ],
  ['Коли заплатив за комуналку', 'І ХАРЧУЄШСЯ ПОВІТРЯМ ДО КіНЦЯ ТИЖНЯ'],
  ['Коли калькулятор запитує', 'ТВОЄ МІСЦЕЗНАХОДЖЕННЯ'],
  [
    'Коли працюєш в техпідтримці і користувач говорить',
    'ЩО ВЖЕ ПРОБУВАВ ВИМКНУТИ І ВВІМКНУТИ',
  ],
  ['Твоя дружина, коли ти знайомиш свою', 'НОВУ ДІВЧИНУ З СІМ’ЄЮ'],
  [
    'Коли даеш комусь подивитися одне фото в телефоні,',
    'А ВІН ПОЧИНАЄ ГОРТАТИ',
  ],
  [
    'Коли ти працюєш в аптеці, а дівчина, яка тобі подобається,',
    'ПРИХОДИТЬ КУПУВАТИ ПРЕЗЕРВАТИВИ',
  ],
  ['Коли збираєшся пожартувати над малознайомою людиною', 'І ОЦІНЮЄШ РИЗИКИ'],
  [
    'Коли побачив ще одного успішного молодого інфо-бізнесмена',
    '(З ПОСИЛАННЯМ в ОПИСІ)',
  ],
  ['Звідки людина, яка винайшла годинник,', 'ЗНАЛА ТОЧНИЙ ЧАС'],
  [
    'Коли батя б’є тебе за те, що ти обжерся знеболюючими',
    'А ТИ НЕ ВІДЧУВАЄШ РЕМІНЬ',
  ],
  [
    'Коли подруга зустрічається з хлопцем лише один місяць',
    'І КАЖЕ, ЩО ВОНИ РАЗОМ НАЗАВЖДИ',
  ],
  [
    'Коли сьогодні помив голову її шампунем і на роботі пахнеш',
    '«РАЙСЬКИМИ ОРХІДЕЯМИ»',
  ],
  ['Коли единий, хто тобі пише', 'ЦЕ ВОДАФОН'],
  [
    "Коли з'їв растішку, але так і не виріс,",
    'І HABITЬ ПЛАСТІВЦІ ДЛЯ СУПЕРГЕРОЇВ НЕ ДОПОМОГЛИ СТАТИ СИЛЬНИМ',
  ],
  [
    'Коли після тесту всі обговорюють відповіді, а єдине питання, яке цікавить тебе:',
    '«ЯКИЙ ЦЕ БУВ ПРЕДМЕТ?»',
  ],
  ['Коли з’їв протеїновий батончик,', 'АЛЕ ТАК I НЕ СТАВ КАЧКОМ'],
  [
    'Коли малюєш другові маркером вуса, поки у нього закриті очі:',
    '*ВСІ ІНШІ НА ПОХОРОНІ',
  ],
  ['Коли виклав пост о 3 годині ночі', 'ТА ЧЕКАЄШ ЛАЙКІВ'],
  ['Коли запитують чи є хтось дорослий вдома,', 'А ДОРОСЛИЙ - ЦЕ ТИ'],
  ['Коли навіть яйце в Інстаграмі', 'НАБИРАЄ БІЛЬШЕ ЛАЙКІВ НІЖ ТИ'],
  [
    'Коли по телевізору почалася реклама таблеток від шизофренії і вся твоя сімʼя дивиться на тебе,',
    'АЛЕ ТИ ЖИВЕШ ОДИН',
  ],
  [
    'Твое лице, коли зрозумів, скільки всього зможеш розповісти внукам',
    'І ЯК КРУТО ЦЕ ЗВУЧАТИМЕ:',
  ],
  [
    'Коли відправився в посольство, щоб посолити суп,',
    'А ВОНИ ЧОМУСЬ ВІДМОВЛЯЮТЬСЯ',
  ],
  [
    'Коли на ніч зїв кавун, і тобі наснилося, що ти капітан корабля,',
    'ЯКИЙ ПОТРАПИВ У ШТОРМ',
  ],
  ['Коли минуло 10 років,', 'А ТИ ТАК І НЕ ЗАНІС КАСИРУ 20 КОПІОК'],
  [
    'Коли вже їдеша в таксі і тобі приходить SMS-ка:',
    '«ВАШЕ ТАКСІ ВЖЕ ПРИБУЛО»',
  ],
  ['Коли бахнув по системнику,', 'А КОМП САМ НЕ ПОЛАГОДИВСЯ'],
  ['Коли сів на дієту і взяв до Бігмаку', 'ДІЄТИЧНУ КОЛУ, А НЕ ЗВИЧАЙНУ'],
  [
    'Те відчуття, коли для того щоб здивувати тебе цього року має статись, як мінімум підтвердження існування НЛО, як максимум',
    'ТИМОШЕНКО ЗНОВУ ПОСАДЯТЬ',
  ],
  [
    'Коли попрощався з кимось на вулиці,',
    'АЛЕ ВАМ ВИЯВИЛОСЯ В ОДНУ І ТУ Ж СТОРОНУ',
  ],
  ['Твое лице,', 'КОЛИ ЦЕ ТВОЄ ЗВИЧАЙНЕ ЛИЦЕ'],
  ['Це відчуття, коли', '«ТИ Ж АЙТІШНИК. ЧОМУ НЕ ПРАЦЮЮТЬ ОДНОКЛАСНИКИ?»'],
  [
    "Коли розв'язав одне і те ж рівняння три рази",
    'Й ОТРИМАВ ТРИ РІЗНИХ ВІДПОВІДІ',
  ],
  [
    'Коли пишеш викладачу повідомлення і намагаєшся зрозуміти,',
    'ЧИ ДОСТАТНЬО ВИСОКИЙ РІВЕНЬ ПОВАГИ',
  ],
  [
    'Коли ти використовуєш шампунь проти ламкості,',
    'АЛЕ ТИ ВСЕ ОДНО ЩЕ ПОЛАМАНИЙ ВСЕРЕДИНІ',
  ],
  [
    'Коли намагаєшся пояснити худим друзям,',
    'ЩО ЦЕ, В ТЕБЕ НЕ ЗАЙВА ВАГА, А ЗАПАСНА',
  ],
  [
    'Коли хочеш щось показати батькам в Інтернеті',
    'АЛЕ ВІДКРИВАЄТЬСЯ РЕКЛАМА ПОРНО',
  ],
  ['Коли препод максимально не смішно жартує,', 'АЛЕ ТОБІ ПОТРІБЕН «АВТОМАТ»'],
  ['Коли ти настільки самотній,', 'ЩО НАВІТЬ HІKOMУ НАПИСАТИ, КОЛИ ТИ БУХИЙ'],
  ['Твоє обличчя, коли дівчина після сексу хоче', 'ХОЧА Б ПОЗНАЙОМИТИСЯ'],
  [
    'Коли увірвався на сільську тусовку, а тебе запитують:',
    '«ЯКИИ ВИД СПИРТУ ЛЮБИШ?»',
  ],
  [
    'Коли намагаєшся пояснити людині, що ти не бухий,',
    'А ВОНА СТОІТЬ ІНШОЇ СТОРОНИ',
  ],
  [
    'Коли водій таксі пропустив поворот, і ти намагаєшся зрозуміти,',
    'ЧИ ВИКРАЛИ ТЕБЕ',
  ],
  [
    'Коли розумієш, що дуже багато мемів асоціюються з тобою,',
    'АЛЕ ВСІ ВОНИ ПРО ЗАЙВУ ВАГУ, АЛКОГОЛІЗМ і САМОТНІСТЬ',
  ],
  [
    'Коли одногрупники обговорюють питання після іспиту, а єдине питання, на яке ти знав відповідь:',
    "«ВАШЕ IM'Я, ПРІЗВИШЕ?»",
  ],
  ['Коли ти прислала йому селфі без мейкапу, а він запитав', '«ЩО ЦЕ?»'],
  [
    'Твоє лице, коли дівчина вирішила назвати вашого майбутнього сина Байрактаром,',
    'А ТИ ХОТІВ ДЖОНСОНЮКОМ:',
  ],
  [
    'Коли у тебе є жуйка і ти намагаєшся жувати максимально непомітно,',
    'ЩОБ НЕ СПАЛИТИСЯ В КОМПАНІЇ',
  ],
  ['Коли забув', 'ЕВОЛЮЦІОНУВАТИ'],
  [
    'Коли приходиш голодним:',
    'БАБУСЯ: «ДВІСТІ ТИСЯЧ СТРАВ ВЖЕ ГОТОВІ І ЩЕ МІЛЬЙОН НА ПІДХОДІ»',
  ],
  [
    'Твоє лице, коли викликав повію, а приїхала Светка з сусіднього підʼізду і ти тепер повинен платити ще й за те,',
    'ЩОБ ВОНА НЕ РОЗПОВІЛА ТВОЇЙ ДРУЖИНІ',
  ],
  ['Коли переходиш по зебрі:', '*ВСі ІНШІ В ЗООПАРКУ*.'],
  ['Коли батя розповів тупий анекдот,', 'АЛЕ ТОБІ ПОТРІБНА СОТКА'],
  ["Коли з'явилися гроші:", '«ВІДКЛАСТИ НА БІЗНЕС АБО КУПИТИ ПАЧКУ ЧІПСІВ?»'],
  ['Коли бабуся просить тебе', 'СТВОРИТИ АККАУНТ В ІНСТАГРАМІ'],
  [
    'Коли грав у «правда або дія» на вечірці, випала дія',
    'І ТОБІ СКАЗАЛИ ПІТИ ДОДОМУ',
  ],
  ['Коли запитують де ти так засмаг,', 'А ТИ БАТРАЧИВ HA БУДОВІ'],
  ['Коли говориш щось, що має сенс,', 'НА ПАРАДІ ФЕМІНІСТОК'],
  [
    'Коли повернувся додому бухий в дрова, але всіма силами намагаєшся',
    'ПРОЙТИ РІВНО ПОВЗ КІМНАТУ РОДАКІВ',
  ],
  ['Чи ображаються сигарети,', 'КОЛИ ЇХ КИДАЮТЬ?'],
  ['А ви тільки уявіть, чого досягнув', 'СИН МАМИНОї ПОДРУГИ ІЛОНА МАСКА?'],
  [
    'Твоє лице, коли зустрів сусідів циганів з Закарпаття у Польші',
    'І НАМАГАЄШСЯ ВДАВАТИ, ЩО ВИ НЕ ЗНАЙОМІ:',
  ],
  [
    'Коли кидає мишку в стінку, тому що та не працює:',
    '“ВСІ ІНШІ У ВЕТЕРЕНАРЦІ*:',
  ],
  ['Коли всі фотки з тусовки', 'Є ТІЛЬКИ У ТЕБЕ'],
  [
    'Коли думала, що від нього метелики в животі,',
    'A СПРАВА ПРОСТО У ВЧОРАШНЬОМУ КЕФІРІ',
  ],
  ['Коли купив річ на розпродажі дорожче,', 'НІЖ ЗІ ЗНИЖКОЮ'],
  [
    'Коли не втримався і теж скачав собі додаток, який старить людей - ',
    'BAЙБЕР',
  ],
  [
    'Коли став біля трудовика в синьому піджаку',
    'І ТЕПЕР ВИ ОБИДВА В ОДНОМУ ТОНІ',
  ],
  ['Коли 2 роки чекаєш його з армії,', 'A BIH ПОВЕРТАЄТЬСЯ ЗВІДТИ ГЕЄМ'],
];
